export const hardcodedData = {
  mainText:
    'Фундація Лятошинського  — це громадська організація, створена з метою зробити українську класичну музику ХХ–ХХІ століть впізнаваною у світі.',
  paragraphs: [
    {
      id: 1,
      text: 'Ми названі на честь Бориса Лятошинського — одного з найвпливовіших композиторів в історії української музики, педагога, новатора, одного із засновників сучасної української композиторської школи.'
    },
    {
      id: 2,
      text: 'Ми знаємо, що українська академічна музика звучить гучно й гордо, на рівні з іншими європейськими та світовими культурами.'
    }
  ]
};
