export type BulletPointsItem = {
  id: number | string;
  title: string;
  text: string;
};

export const hardcodedData = {
  bulletPoints: [
    {
      id: 1,
      title: 'Осмислити спадщину Бориса Лятошинського та інших українських композиторів;',
      text: 'Ми працюємо з архівами, партитурами, документами й записами, щоб відновити й упорядкувати культурну пам’ять.'
    },
    {
      id: 2,
      title: 'Підтримувати сучасних митців і створювати простір для нових сенсів у музиці.',
      text: 'Підтримувати сучасних митців і створювати простір для нових сенсів у музиці.'
    },
    {
      id: 3,
      title: 'Підтримувати сучасних митців і створювати простір для нових сенсів у музиці.',
      text: 'Підтримувати сучасних митців і створювати простір для нових сенсів у музиці.'
    }
  ]
};
